<unk>	0
<s>	0
</s>	0
▁	-1.70755
s	-2.70368
e	-2.70767
i	-3.01208
t	-3.04132
a	-3.28982
o	-3.41702
l	-3.44549
c	-3.51496
u	-3.57725
d	-3.64322
r	-3.73461
p	-3.86285
y	-4.04701
n	-4.07569
▁the	-4.10919
er	-4.21947
m	-4.22846
h	-4.24772
g	-4.28951
w	-4.37433
f	-4.42551
on	-4.46044
an	-4.55146
▁b	-4.55209
re	-4.57001
▁a	-4.57781
v	-4.61158
▁in	-4.80703
▁of	-4.84661
al	-4.85635
ar	-4.86799
or	-4.91955
▁to	-4.92491
ed	-4.93632
en	-4.95788
ing	-4.96564
st	-4.9855
k	-5.01128
▁m	-5.08747
in	-5.08839
b	-5.17598
▁and	-5.31883
th	-5.33822
.	-5.3541
'	-5.4793
ch	-5.64761
▁for	-5.78254
x	-5.83905
▁that	-5.9746
ate	-6.01445
j	-6.10913
com	-6.11965
$	-6.1262
▁pro	-6.15958
ation	-6.23633
ment	-6.28272
▁said	-6.37503
-	-6.38469
▁with	-6.52483
q	-6.52866
▁from	-6.61811
z	-7.27497
&	-7.87856
N	-7.87856
